{
    "url": "/reviews/type/comment/period/month/page/2/",
    "item_id": "3254509",
    "film_id": "380",
    "film_name": "2001 год: Космическая одиссея",
    "review_mark": "good",
    "user_id": "121848906",
    "user_name": "Томас Пинчон",
    "review_date": "29 апреля 2023 | 20:39",
    "review_useful": "2 / 0:d:Да / Нет",
    "row_data": "Выпущенный в 1968 году фильм Стэнли Кубрика « Космическая одиссея 2001 » отображает человеческий прогресс в большом масштабе и заканчивается, как известно, взрывом триповых психоделических визуальных эффектов, прославляющих эволюцию человечества к следующему этапу. Визуальное чутье и практические эффекты фильма не менее впечатляющие, а может быть, даже более впечатляющие по сравнению с нашей нынешней эрой тусклой компьютерной графики. Действие фильма начинается миллионы лет назад. Человекоподобные существа-обезьяны карабкаются по суровому ландшафту. Затем появляется черный монолит, и внезапно эти обезьяны понимают, как использовать рудиментарные инструменты и побеждать в войнах с соперничающими племенами. Затем история перескакивает через виртуозный кадр, превращающий кость в космический корабль. Камера Кубрика задерживается на драматических, тщательно выстроенных перспективах и мизансценах — обезьяны прыгают у основания монолита, стюардесса карабкается по стене в липких ботинках, когда космический корабль с нулевой гравитацией разворачивается; мертвое тело, летящее в бескрайнее пространство. Единственный камень в ботинке безжалостного марша к прогрессу — HAL-9000. Он регулирует все компьютерные функции на корабле, и (как он продолжает настаивать) должен быть совершенным и неспособным к ошибкам. Однако, возможно, из-за того, что ему было приказано скрывать информацию о миссии от экипажа, у HAL случился нервный срыв. И поэтому один из героев фильма должен отключить высшие функции мозга HAL, регрессируя сверхразвитый мозг до его первоначальных, детских заводских настроек. Прогресс 2001 года не означает большей свободы или равенства. Скорее, прогресс — это управляемое шествие к коллективной судьбе под тщательным, непостижимым, не подлежащим сомнению управлением более великого и мудрого разума. Этот прогресс требует безжалостности. Но жертвы того стоят в обмен на следующий евгенический шаг к величию. Они также стоят того в обмен на эстетическое величие. Каноничность «2001» неотделима от ледяного формального совершенства Кубрика — регламентации и контроля, благодаря которым сам фильм и его создатель кажутся несоизмеримым монолитом"
}