{
    "url": "/reviews/type/comment/period/month/page/2/",
    "item_id": "3253823",
    "film_id": "767",
    "film_name": "Девять королев",
    "review_mark": "good",
    "user_id": "136428018",
    "user_name": "Gudermane",
    "review_date": "27 апреля 2023 | 20:47",
    "review_useful": "0 / 0:d:Да / Нет",
    "row_data": "«Девять королев»- это» Двенадцать стульев» по-аргентински. В центре повествования здесь тоже два обаятельных прохиндея. Опытный мошенник Маркос встречает новичка Хуана. Он берёт его под своё крыло, обучая разным манипуляциям и трюкам. Так они облапошивают немало людей на своём пути. Но вскоре им представляется шанс заработать по крупному. Вот только, сможет ли всё идти по плану…? Хитроумный сюжет с неожиданными поворотами, забавными зигзагами судьбы. Ну а конец фильма — шкатулка с чёртиком. Знаете, есть такие, открываешь крышку, предвкушая что-то красивое, а из неё выпрыгивает смеющийся чёрт на пружине, декларируя, например, Шекспира; «Весь мир — театр, а люди в нём — актёры». Фильм заявлен как криминальная драма. Но если это и драма, то точно не та, что испортит вам настроение в субботний вечер. Если это криминал, то не пиф паф, не мафиозные разборки, а лёгкий триллер, с элементами комедии и психологическими штучками, фильм-игра, на протяжении которого, периодически появляется смутное ощущение, что что-то здесь не так. Чтобы пазл сложился, нужно смотреть очень внимательно и обращать внимание на детали. В «9 королевах» перемешаны чуть ли не все жанры сразу, ну а объединить их, пожалуй, можно хештегом «фильмы про аферы». Не знаю как вы, а я обожаю наблюдать за соревнованием умов, как за шахматной партией, ожидая очередного хода и гадая, кто окажется умнее. Причем, борьба идёт не только между одними людьми и другими, но ещё и между людьми и судьбой, потому что она тоже, как третий участник, вмешивается в дело. «Девять королев» идеально подходит для просмотра в компании друзей с бутылкой аргентинского вина. Можно делать ставки — выгорит не выгорит. А ещё, для самых любопытных, я добавила в этот текст несколько подсказок о чём, собственно, это кино на самом деле."
}